const faqs = [
    {
      id: 1,
      header:
        "古民家を売りたいのですが、物件登録した場合に空き家ですので、防犯が心配です。「空き巣」「火災」などの対策は、どのようにされていますか？",
      text: `ふどうさん市場では、なるべく物件の特定を避けるため「物件概要」の「場所」表記は町名程度までとし、詳しい住所については非公開で掲載しております。マップの表記についても、エリアがわかる程度に留めております。
  
      また、中には「売りに出している事をご近所に知られたくない」というご要望を頂くこともあり、その場合は「外観写真を掲載しない」など、かなり柔軟に対応させて頂いております。掲載後、購入希望者さんから問合せが来たら、個別に詳しい住所をお伝えしたり、外観写真を閲覧頂いたり、という流れで問題なく売買が成立しております。
      
      ただし、ふどうさん市場サイトから特定されることがなくても、人が住んでいない・空き家状態ということはご近所や通りすがりの方に伝わってしまうものです。空き家の管理や現地の防犯対策は、基本的に持主ご自身で行う必要がありますので、泥棒や放火犯になるべく狙われないように対策される必要があるでしょう。
      
      例えば…
      ・放火の恐れのあるゴミは処分し、家のまわりを片づけておく
      ・ポスト口にテープを貼らないようにする
      ・郵便物やチラシを溜めないように気を付ける
      ・庭木や雑草を放置せず、手入れを行う
      ・通電がある場合、センサー付きの外灯や防犯カメラを設置する
      など
      
      また、そもそも「空き家」を「空き家」のままにしておくことは、持主さんが不安＆手間が大変というだけではなく、防犯上、ご近所にとっても大きなリスクとなります。ですので、「売る」または「貸す」などのアクションを起こして、なるべく早期に「空き家状態を解消する」ことの方が、抜本的解決に繋がり、安心が得られるのではないかと思います。`,
    },
    {
      id: 2,
      header:
        "急きょ駐車場を引き払うことになり、バイク20台置ける物件を探しています。自己資金があまりないので100万以下の土地か小屋付き物件希望です。厳しいかと思いますが奇跡を信じています",
      text: `家いちばは、ご自身で物件を探すセルフサービス方式の不動産サイトですので、個別に物件探しをお手伝いすることは難しいのですが、希望する物件の探し方について、念のためご案内させて頂きます。

      1.マイサーチの方法
      物件検索＝マイサーチの方法ですが、「売ります掲示板」のイエローボタン「さらに詳しく探す」を押して、希望条件を入力し設定を保存、その状態でエリアを選択すると物件の絞り込みができます。
      
      2.新着物件から探す
      毎日新しい物件が投稿されておりますので、サイトの一番下にある「新着情報」をこまめにチェックすると、いち早く新しい情報が得られます。「新着物件のお知らせメール」も配信しておりまして、受信を希望される場合は「マイページ」の「プロフィール」欄から設定できます。
      
      また参考事例ですが、過去に家いちばに掲載されていた「ガソリンスタンド跡地」物件を購入して、趣味のバイク（数十台）の整備拠点として活用された方がいらっしゃいました。特に地方で廃墟化したガソリンスタンド跡地を見かけることがあるかと思いますが、元の用途が危険物を扱う施設で、地下にタンクが埋設されており解体費用が高額になることから、なかなか利活用が進まないという事情があります。それを逆手にとって、「安価に物件を入手し、趣味の場として最大限に活用する」という発想には、こちらも驚かされました。
      
      以上、ご参考までに。
      
      良い物件と出会えるよう祈っております＆バイク置場にちょうど良い土地をお持ちの方がいらっしゃいましたら、ぜひ家いちばに掲載をお願い致します。 `,
    },
    {
      id: 3,
      header:
        "1年と1日を長く過ごす方法と感じる方法を知っていれば教えてください。お願いします。",
      text: `お悩みをご相談頂き、ありがとうございます。感じ方は人それぞれですので、なかなか悩ましい難しいご相談ですが、いくつかアイデアをご提案いたします。

      1. 楽しい活動を見つける
      興味を持てる趣味を見つけることで、濃密な充実した時間を過ごすことができると思います。例えば、映画・読書・音楽・各種アクティビティなど、気づきがあったり創造性が刺激されたり、その時間を過ごす前と後で自己成長が感じられる趣味に取り組んでみてはいかがでしょう。
      
      2. マインドフルネスを実践する
      マインドフルネスは心の状態、「目の前のことに集中する状態」を示す言葉です。瞑想や呼吸法など色々な方法論があるようですが、個人的には、無理に集中する時間を捻出するのではなく、コーヒーの香りや味を楽しむことに集中したり、テレビや動画など見ずにしっかり食事に向き合って味わったり、自然のなかで波の音や頬をなでる風を感じることに集中したり、「日常的に触れる出来事やその瞬間を丁寧に感じ取ること＝あまり余計なことを考えないこと」がマインドフルネスと理解しています。
      
      3. 目標を設定する
      具体的な目標を設定し、それに向かって努力していると、なかなかゴールに辿り着けず時間が経つのが遅く感じられるかもしれません。あるいは少し先の楽しい予定を立てると、その日が待ち遠しく・時が過ぎるのが遅いように感じられるのではないかと思います。目標や計画を立てて、そこに向かいながら「時間の価値」を実感する方法もおすすめです。
      
      以上、ご参考になったでしょうか？宜しければアイデアのなかから、自分に合ったやり方を試してみて頂ければと思います。そして次回は、不動産に関するご相談もお待ちしております。`,
    },
    {
      id: 4,
      header:
        "テレビで観て、自分も築古のマンションを買って、かっこよくリノベーションしようと物件を探しているところですが、いくつか実際に見ているうちに、いろいろ心配になってきています。なかなかイメージも湧きません。どうすればいいでしょうか。",
      text: `新築でも中古でも、不動産には多少の当たり外れがつきもので、それを見極めるのが大事です。ただ、新築の場合は、それを供給（販売）しているデベロッパーやハウスメーカーなどの会社（基本的には大きな会社が多い）のブランド力、信用力で判断できる面があります。実際に、何か欠陥等があった場合に、たいてい対応してくれます。しかし、中古の場合はそうはいきません。中古物件の売主が基本的には個人の一般の人なので、そのような保証ができる責任能力がありません。その代わり、その分だけ価格が安くなっているものです。新築マンションのでデベロッパーの粗利益が2割程度と言われています。5000万のマンションなら、1000万くらいになります。それを「安心料」と考えて、安いと思うか高いと思うかは、人それぞれでしょう。

      さて、その前提で中古、さらには「築古」をご検討とのことで、特にマンションの場合において、いくつか注意点を説明します。まずは、お金の面での考え方となります。基本的に、中古であれば、新築に比べて、同じ立地で同じ面積でも、かなり割安になっているはずです。たいてい、設備や内装が古くなっていて、修繕や更新が必要な状態です。少なくとも、その費用分くらいは新築よりも安くなっています。あとはどれくらい素材などにこだわってリノベーションをするかで、購入価格と工事費の合計が、最終的に新築の価格を越えるくらいの金額になることもあるでしょう。それは自由です。内装を全部取り払っての「スケルトンリノベーション」をやるとすれば、中古の内装の程度など無視してよいです。
      
      問題は、住戸内部の「変えられる」部分以外の「変えられない」部分です。例えば、玄関ドアや窓サッシなどは勝手に交換はできません。そのマンションの「共有部分」だからです。当然に、住戸を囲っているコンクリートの壁や床もそのまま使うしかありません。特に天井高さ（スケルトンにするなら、上下のコンクリート面の距離）は絶対的なものです。「天井の高い空間」を求めるなら、そういうマンションを選ぶしかありません。窓サッシなどのガラス面も、リノベーション後の空間イメージに大きく影響します。そこは要チェックです。古いマンションの難点として、窓サッシの性能が低かったり、コンクリートの床壁の厚みが足りなかったり（遮音性に影響します）があります。これらは、見た目だけでは判断できず、マンションの設計図などを確認する必要があります。古いマンションの中には、その設計図すら保管されていないこともあります。
      
      それと見落としてはいけないのが、マンション全体の「管理状況」です。マンションを買うなら、必ず毎月、「管理費」と「修繕積立金」を払うことになります。決して少なくない金額です。そのお金できちんと管理されているのか、もし現状でされていない感じがあれば、注意が必要です。清掃が行き届いているか、切れたままの電球などないか、不法駐輪などがそのままになっていないか、共用廊下を物置のように使ってる人がいないか、などです。エントランスにある「掲示板」を見てみると、管理会社がしっかりしているかどうか、その雰囲気を見ることができます。修繕積立金については、それを徴収すらしていないマンションが、築古には多いので、それも注意です。管理費会計がきちんとなされていない可能性が高いです。このように、古い建物で管理状況が著しく劣悪なマンションをしばし見受けます。一方で、しっかり管理されている「ビンテージマンション」も都心には少なくありません。最終的には、管理の良し悪しで、中古マンションの購入可否が決まると言っても過言ではありません。`,
    },
    {
      id: 5,
      header:
        `家いちばで家を売ることを検討しています。
        床が抜けていて、雨漏りしていますが、修理してから売った方がいいですか。そのままの状態でも売れますか？`,
      text: `修繕しないと住めない状態の物件であっても掲載可能ですし、そのまま売ることも問題ありません。家いちばでは、床が抜けたり雨漏れしたりしている物件も数多く掲載し、実際に成約に至っております。
      また、家財道具がたくさん残っていても、買主さんが喜んで引き取って下さるケースもとても多くあります。
      
      つまり、修繕しなくても売れる（買う人がいる）ということですが、当然、雨漏れなどがない状態のほうが売りやすい（買いやすい）のは確かです。ただし、修繕したからといって、その費用分を売買価格に上乗せできるかどうか？というところで、価格が上がれば、それはそれで売りづらくなる可能性があります。
      
      ですので、まずは余り手をかけずに、そのまま掲載して様子を見てみて、不具合が原因で売れない（不具合を修繕すれば売れる）という感触が掴めてから修繕を検討されても良いかと思います。
      あるいは、修繕は買主さんの方でやって頂くことにして、その費用分を値下げしてあげるという方法もありますし、いっそ思いっきり値下げして早々に売却するという選択肢もあります。
      先にコストをかけてしまうと値下げ交渉にも応じづらくなり、解体して更地にして売却という方向にシフトチェンジすることも難しくなってしまいます。なるべく多くの選択肢を残しておいて、様子を見ながら柔軟に判断されると良いでしょう。
      
      ただし、不具合があることを買主さんにしっかりと理解して頂く必要がありますので、その点についてなるべく丁寧に掲載文に書いておくと、誤解やトラブルが避けられます。また内見の際にも実際に見て頂き、わかる範囲でしっかり説明を行いましょう。`,
    },
    {
      id: 6,
      header:
        `実家を売ろうと考えたのですが、未登記があって売れないと言われました。どうすればよいのでしょうか？`,
      text: `まずそれが、「建物」の未登記なのか、「土地」のなのか、よく登記簿など見てみる必要があります。前者の建物未登記については、程度の差はあれそういう状況になっていることは珍しくなく、それを理由に売ってはいけないという法律もありません。特に増築部分の未登記についてはよくあることです。買主側がそれでも構わないということであれば、そのまま売ってしまって構いません。ただし、そもそも登記という制度が第三者に自分の所有権を主張できるためのものであるため、登記されていないとそれが弱くなるという点で、登記されていることに越したことはありません。費用をかければ登記すること自体は難しくありません。その費用については、買主と折半するなど交渉により様々な対象方法もあります。さて、土地の未登記についてですが、これは「未登記」というよりも他人の名義のままになっていることなのかと考えられますが、そうなると少し状況が異なります。他人名義のものをそのまま買主名義に移すことができませんので、売買となりません。このようにまず、未登記にもいろいろなパターンがあることを知っておくとよいでしょう。`,
    },
    {
      id: 7,
      header:
        "実家が空き家になり売却しようと地元の不動産屋に相談しましたが、値段が付けられないと言われ断られました。こちらのサイトを見つけ、物件の投稿を検討中ですが、希望価格はどうやって決めたら良いのでしょうか？",
      text: `自分で自由に価格を決められるというところも「家いちば」の特徴です。ですので、例えば「思い入れや思い出があり安売りはしたくない」「売却を急いではいない」「気に入ってくれる方をじっくり探したい」という場合は、相場に対して少し強気の価格を設定したり、逆に「老朽化が著しくそのままでは住めない」「周辺の物件も売れていない」「とにかく早く処分したい」という場合は、最初からぐっと価格を下げたり、状況に応じて戦略を練られると良いでしょう。

      「どうにも価格のイメージが湧かない」という場合は、家いちばや他の不動産サイトで、近隣の売却物件情報を探して目安にしてみると良いと思います。もし参考になる物件情報が見当たらない場合は、あくまでも参考ではありますが、土地の固定資産税評価額は公示価格の7割程度となっていることが一般的と言われておりますので、一つの目安にしてみても良いかと思います。
      
      建物に関しましては、現況（修繕の必要性など）や売主様のお気持ち、買主様の好みによって価値判断が分かれるところです。ひとまず土地の価格をベースに、あとはお気持ちやかかるであろう諸経費を考えて一旦価格設定してみてはいかがでしょう？あとは反響をみて、柔軟に金額を調整していきましょう。
      
      （参考例）
      固定資産税評価額：土地 500万円、建物300万円の場合
      「土地500万円×0.7＝350万円くらいかな？
      建物は老朽化しており残置物もあるので30～50万円くらいにしておこう。
      諸経費や内見時の対応出張費として20～30万円くらいみておきたい。
      もしかしたら残置物を処分して欲しいと言われる可能性もあるから少しプラスして、
      売却価格はひとまず500万円にしてみよう！」など`,
    },
    {
      id: 8,
      header:
        "かつて両親が住んでいた実家が、もう10年以上空き家のままです。最近では年に一度行くか行かないかくらいになり、年々老朽化が進んでます。いつも相談している業者さんからは解体を勧められます。しかしまだ十分に使えると思うので、もったいない気持ちもあります。どうするのがよいのでしょうか。",
      text: `とても悩ましい問題ですよね。この場合、大きく2つの観点があります。ひとつは経済的な観点と、もうひとつは「気持ち」の面です。

      まず、解体する費用としては、家の大きさなどにもよりますが、解体工事費だけで100万～200万くらいかかります。このうち、最近では市町村で助成金の制度を用意しているところも増えてますので、これを活用するとして、それでも工事費の半分以上は自己負担となります。すなわち100万くらいかかります。
      
      一方で、「売る」「貸す」という選択肢もあります。売る場合は、土地も一緒に手放すことになりますが、それが構わないのであれば、いくらかの値段で売ることができます。売却時には仲介手数料などもかかりますので、そこで持ち出しにならないくらいの値段をつけて売りたいところです。貸す場合ですが、通常、古くなった家を人に貸せるくらいに設備など整えると、そのリフォーム代だけで100万以上かかることも珍しくありません。もちろん、貸すことで賃料収入が得られるようになりますので、それを投資としてとらえれば、それも選択肢となります。
      
      いずれにしましても、経済的に見て、解体工事を選択する理由はあまりなさそうです。あとは、お気持ちの面です。家の売却には、それなりに手間もかかります。買い手がすぐ現れたり、現れなかったり、そういうことで一喜一憂もします。大きく値引き交渉を言われることもあります。一方で、大事に使ってくれるようなよい買主にめぐり会えると、とても安堵できることもあります。解体してしまえば、何もかも忘れてすっきりするメリットはあるでしょう。しかし、過去の思い出などもすべて消え去ってしまうようで、その寂しさもあるでしょう。ご近所への配慮も大きなポイントになります。いずれにしても、一度解体してしまうと元には戻せませんので、まずは売るか貸すかを検討してみてはいかがでしょうか。
      `,
    },
    {
      id: 9,
      header:
        "家族で田舎に住む夢があり、最近物件探しを始めました。私も妻も田舎暮らしの経験がなく、ご近所付き合いなど、不安がないわけではありません。田舎に移住する際に気を付けること、心構えなどあれば教えてください。",
      text: `初めての移住、不安ですよね。私も東京から人口1,5万人ほどの町に移住して暮らしており、そんな視点からお話しさせていただきます。

      よく言われることですが、「田舎は人付き合いが濃い」は本当です。都心のように民間サービスが充実していないからこそ、お互いに興味を持ち合い、いざという時に助け合おうという文化があるのだと思います。特に移住したばかりの頃は「どんな人が来たんだろう」と興味を持たれている状態なので、知らない人でも自分から積極的に挨拶するようにしましょう。田舎のご近所付き合いで一番大切なのは、挨拶です。
      
      ご近所さんから野菜や魚のお裾分けをもらった時は、喜んで受け取りましょう。「もらってばかりで申し訳ない」と思うかもしれませんが、相手からすると、取りすぎてしまった野菜や魚を腐る前にもらって欲しい、と思っている場合がほとんどです。地域の草むしりや集まりには積極的に顔を出すと喜ばれますが、自分が無理のない範囲で良いでしょう。気負いすぎないことも田舎暮らしを成功させるコツです。
      
      今回は「田舎に移住する時の心構え」ということで、主に人付き合いについて書いていますが、田舎といってもその人口規模によって雰囲気はずいぶん変わります。体感として人口3万人くらいまでは上に書いたような密な人付き合いがありますが、市町村単位での人口が5万8万と増えるにつれて、人付き合いもライトになっていきます。自分がどんな田舎暮らしをしたいのかを整理し、役所の方などその土地の人に話を聞く中で、自分に合った田舎を選ぶことが大切です。`,
    },
   
  ];

  export default faqs;